/* Localized versions of Info.plist keys */

CFBundleName = "MacSpider";
CFBundleShortVersionString = "MacSpider version 1.0";
CFBundleGetInfoString = "MacSpider version 1.0, Copyright 2013 BSE.  Card images copyright Larry Ewing (lewing@isc.tamu.edu)";
NSHumanReadableCopyright = "Copyright 2013 BSE.  Card images copyright Larry Ewing.";
